export const GOAL_PAIRS: [string, string][] = [
  ["Птицы в лесу", "Яйца в лесу"],
  ["Чаши с яйцами", "Яйца в чашах"],
  ["Дупла с яйцами", "Яйца в дуплах"],
  ["Птицы в поле", "Яйца в поле"],
  ["Наборы яиц", "Всего птиц"],
  ["Платформа с яйцами (гнездо голубя)", "Яйца в платформе (гнездо голубя)"],
  ["Яйца в наземном гнезде", "Гнезд с наземными яйцами"],
  ["Птицы в воде", "Яйца в воде"],
];

export const CONFRONT_MARKS = [
  [4, 1, 0, 0],
  [5, 2, 1, 0],
  [6, 3, 2, 0],
  [7, 4, 3, 0],
]
// export const CONFRONT_MARKS = [
//   [4, 1, 0, 0],
//   [5, 2, 1, 0],
//   [6, 3, 2, 0],
//   [7, 4, 3, 0],
// ]